<?php

return [

    'lyric' => [
        '我是女生' => [
            '你不要这样的看着我',
            '我的脸会变成红苹果',
            '我是女生漂亮的女生',
        ],
        '小苹果' => [
            '你是我的小呀小苹果儿',
            '怎么爱你都不嫌多',
//            '红红的小脸儿温暖我的心窝',
        ],
        '义勇军进行曲' => [
            '不愿做奴隶的人们',
            '筑成我们新的长城',
        ],
        '大海' => [
            '如果大海能够唤回曾经的爱',
            '如果大海能够带走我的哀愁',
        ],
        '十年' => [
            '十年之前我不认识你',
            '十年之后我们是朋友',
        ],
        '小龙人' => [
            '我头上有犄角我身后有尾巴',
            '谁也不知道我有多少秘密',
            '我是一条小青龙我有许多小秘密',
        ],
//        '葫芦娃' => [
//            '一根藤上七朵花',
//        ],
//        '你我' => [
//            '不必执着别怕蹉跎好好跟着我',
//        ],
//        '好汉歌' => [
//            '大河向东流哇',
//            '天上的星星参北斗哇',
//            '路见不平一声吼哇',
//            '风风火火闯九洲哇',
//        ],
    ],

];
